
/* Class = "NSButtonCell"; title = "Kein Bild"; ObjectID = "616"; */
"616.title" = "Kein Bild";

/* Class = "NSButtonCell"; title = "Dieses Bild:"; ObjectID = "617"; */
"617.title" = "Dieses Bild:";

/* Class = "NSBox"; title = "Box"; ObjectID = "652"; */
"652.title" = "Box";

/* Class = "NSButtonCell"; title = "Bild wählen …"; ObjectID = "665"; */
"665.title" = "Bild wählen …";

/* Class = "NSTextFieldCell"; title = "Profil:"; ObjectID = "666"; */
"666.title" = "Profil:";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "668"; */
"668.title" = "Name:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
